[
    {
        "id": "ab2",
        "title":  "Cách ly 8 khách Hàn Quốc ho sốt, Khánh Hoà họp khẩn",
        "description": "Khánh Hòa hiện đang cách ly, theo dõi 36 trường hợp từ Hàn Quốc đến.",
        "author": "Hà Quang Linh",
        "category": "Cuộc sống",
        "date": 1578140134000,
        "content": "Bác sĩ Bùi Xuân Minh, Giám đốc Sở Y tế Khánh Hòa cho biết, tính đến chiều nay (26/2), địa phương đã cách ly, theo dõi 36 trường hợp từ các chuyến bay ở Hàn Quốc đến cảng hàng không quốc tế Cam Ranh. Riêng trong ngày hôm nay là 29 trường hợp. Có 19 trường hợp đến từ Daegu, 7 trường hợp đến từ Gyongsang, 5 trường hợp đến từ Busan, 5 trường hợp đến từ các tỉnh khác của Hàn Quốc. Ngành y tế đã phân loại các trường hợp, sử dụng thêm bệnh viện để cách ly theo quy định”, ông Minh thông tin. Đáng chú ý trong số này có 8 trường hợp có triệu chứng (biểu hiện sốt, ho) đang được cách ly theo dõi tại Bệnh viện Nhiệt đới tỉnh Khánh Hòa, nơi từng chữa trị thành công nữ lễ tân dương tính với Covid-19. Đến chiều nay, đã có 7 trường hợp xét nghiệm cho kết quả âm tính với Covid-19, một số trường hợp đang được các bệnh viện khám sáng lọc. Trước tình hình diễn biến mới trong công tác phòng chống dịch bệnh, ngày mai, UBND tỉnh Khánh Hòa sẽ họp khẩn để triển khai các giải pháp ứng phó.",
        "cover": "https://cdn.24h.com.vn/upload/1-2020/images/2020-02-21/Nhan-dinh-bong-da-Chelsea--Tottenham-dai-chien-thay-tro-3-diem-phan-quyet-Top-4-c2-1582300086-181-width660height388.jpg",
        "rate": 4.3,
        "tag": ["cuộc sống", "dịch", "nCOV-19"],
        "isPrev": true
    },
    {
        "id": "ab4",
        "title":  "Tỷ phú chi hàng chục tỷ mua biệt thự đắt đỏ chỉ để... đập đi xây lại",
        "description": "Đây có lẽ là đáp án phù hợp nhất cho câu hỏi “Tiền nhiều để làm gì?”.",
        "author": "Hà Quang Linh",
        "category": "Cuộc sống",
        "date": 1578140901340,
        "content": "Chúng tôi đã trao đổi với Filip Nguyễn. Việc nhập tịch trước hết phải phụ thuộc vào bản thân cầu thủ, còn chúng tôi vẫn luôn theo sát và hỗ trợ Filip Nguyễn nếu có bất cứ khúc mắc nào liên quan. Quan trọng nhất vẫn là khát khao thi đấu và cống hiến của các cầu thủ gốc Việt cho ĐTQG. Chúng tôi luôn lắng nghe họ. VFF cũng hiểu sự xuất hiện của những cầu thủ như vậy sẽ giúp tăng tính cạnh tranh trong đội, Tổng thư ký VFF Lê Hoài Anh cho biết. Ý định tăng cường sức mạnh từ các cầu thủ Việt kiều của VFF xuất phát từ thực tế các đội bóng trong khu vực đang nhập tịch cầu thủ ồ ạt. Đơn cử như đội tuyển Malaysia hiện tại có tới 3-4 cầu thủ nhập tịch. Mới nhất, Liên đoàn bóng đá Malaysia đã xác nhận tiền vệ Liridon Krasniqi chính thức có quốc tịch Malaysia. Anh sinh năm 1992 với quốc tịch Kosovo, cao 1m88 và đang thi đấu cho CLB Johor Darul Tazim.",
        "cover": "https://cdn.24h.com.vn/upload/1-2020/images/2020-02-26/Thu-mon-Viet-kieu-Filip-Nguyen-trieu-do-sap-tranh-suat-voi-dang-Van-Lam-o-dTVN-filip1-1582684435-77-width660height440.jpg",
        "rate": 4.6,
        "tag": ["cuộc sống", "dịch", "nCOV-19"],
        "isPrev": false
    }
]